[
  {
    "text": "<b>Abdu-l-vahhab,</b> stiftare af Vahhabiternas sekt, föddes 1692 i Hilla vid Eufrat och dog 1787. Jfr Vahhabiter.",
    "label": 1
  },
  {
    "text": "<b>Apprehension</b> (Lat. apprehénsio, af <i>apprehéndere</i>), <i>jur.,</i> den handling, hvarigenom en person tager en sak i besittning.",
    "label": 0
  },
  {
    "text": "<b>Asser Svensson,</b> ärkebiskop i Lund. Se Asker Svensson.",
    "label": 1
  },
  {
    "text": "<b>Argyropulos,</b> Perikles, nygrekisk jurist och statsman. Han föddes 1811 i Konstantinopel, studerade under tre år i Paris, blef derefter advokat samt 1837 extraordinarie och 1850 ordinarie professor i jur",
    "label": 1
  },
  {
    "text": "Atakamit, ett kopparmineral, bestående av ba-sisk kopparklorid, förekommer bl. a. i Bolivia och Chile.",
    "label": 0
  },
  {
    "text": "Asplund, Erik Gunnar, arkitekt (1885— 1940), arkitekt i Byggnadsstyrelsen 1918 och prof, i arkitektur vid Tekniska högsk. 1931",
    "label": 1
  },
  {
    "text": "Abu-l-Ghäzi Bahädur, tatarisk kan i Chiva (1603—65). Han författade på östturkisk dialekt en av hans son avslutad historia över Djingis-kans ätt",
    "label": 1
  },
  {
    "text": "Aerogräf i genomskärning.",
    "label": 0
  },
  {
    "text": "<b>Boyáca,</b> en af förbundsstaterna i syd-amerikanska republiken Columbia (Nya Granada). Det gränsar i n. till Santander och Venezuela, i v. och s. till Cundinamarca, i ö. till Venezuela. Arealen 86,390 qv.",
    "label": 0
  },
  {
    "text": "2. Bellman, Karl Mikael, den föregåendes sonson, en bland Sveriges ypperste skalder, föddes i Stockholm d. 4 Febr. 1740. Det hus, i hvilket han första gången såg dagens ljus, är sedan Sept",
    "label": 1
  },
  {
    "text": "<b>Blomkalk,</b> <i>bot.,</i> ett sådant blomhylle, som består af en enda krans af blad",
    "label": 0
  },
  {
    "text": "<b>Bervic</b> [-vi'ck], Charles Clémont (ursprungl. Balvay), fransk kopparstickare, föddes i Paris 1756 och blef 1803 medlem af Franska institutet. Död 1822",
    "label": 1
  },
  {
    "text": "2)\tP e t e r B., den föreg :s son, hertig av Kurland och Sagan (1724—1800). Han efterträdde 1769 sin fader som hertig av Kurland",
    "label": 1
  },
  {
    "text": "Bison, ett undersläkte av släktet Bos bland boskapsdjuren, kännetecknat av ett kort och brett, trekantigt huvud med välvd panna, en puckel över bogarna samt en på framkroppen lång och ullig hårpäls. B",
    "label": 0
  },
  {
    "text": "Brännboll, äldre benämning på den bollek, som nu kallas rundboll.",
    "label": 0
  },
  {
    "text": "Bonitsläktet, se Makrillfiskar.",
    "label": 0
  },
  {
    "text": "<b>Cherbuliez</b> [sjärbylie], en schweizisk familj, bland hvars medlemmar flere gjort sig kända på vetenskapens eller literaturens områden. - 1. André C., f",
    "label": 0
  },
  {
    "text": "<b>Clarke</b> [klark], Edward Daniel, engelsk skriftställare, f. 1769, genomreste 1790-1802 största delen af Europa, hvarvid han äfven besökte de skandinaviska landen, samt Mindre Asien, Syrien och Egypten",
    "label": 1
  },
  {
    "text": "<b>Czeremosz</b> [tsjeremåsch], en af Pruts högra bifloder. Den rinner upp på Karpaterna och utgör gräns mellan Galicien och Bukovina.",
    "label": 0
  },
  {
    "text": "<b>Cry de guerre</b> [kri dö gär], Fr., härskri; ett slags under medeltiden bruklig heraldisk devis, som anbringades på vapen och var ett  igenkänningstecken för de kämpande partierna",
    "label": 0
  },
  {
    "text": "Chevreul [Javrö'1], Michel Eugène, fransk kemist (1786—1889), prof, i kemi vid Col-lège de France 1830—79. C. är framför allt känd för sina banbrytande undersökningar på fettkemi-ens område. C",
    "label": 1
  },
  {
    "text": "Cräniakalk, kalkstensbildning, förekommande i Danmark och (i lösa block) i s. v. Skåne, uppkallad efter fossilet Crania tuberculata. Den innehåller massor med skal av musslor och brakio-poder (bl. a. Crania).",
    "label": 0
  },
  {
    "text": "Cherimoyaträd [kerimå'ja-], dets. som chi-rimojaträd, se Anona.",
    "label": 0
  },
  {
    "text": "Changaibergen [tJaQ-], bergssystem i n. Mongoliet, en utgrening av Altai. Når i närheten av det forna Karakorum omkr. 3,500 m ö. h. och är uppbyggt av urberg och paleozoiska skiffrar.",
    "label": 0
  },
  {
    "text": "<b>Dekastylon,</b> Grek., <i>byggnadsk.,</i> byggnad, som stöder sig på tio pelare eller hvars framsida har en rad af tio pelare.",
    "label": 0
  },
  {
    "text": "<b>Dannevirkeforeningen,</b> dansk politisk förening, stiftad i Jan. 1861 under ledning af Blixen-Finecke, H. Carlsen, B. Christensen och K. Flor",
    "label": 0
  },
  {
    "text": "<b>Decimol</b> (Ital. <i>decimole,</i> af lat. <i>decem,</i> tio), <i>musikt.,</i> grupp af tio noter, öfverskrifna med 10, hvilket antyder, att de alla skola jämt utföras under en viss taktdels längd. A. L.",
    "label": 0
  },
  {
    "text": "<b>Dilatabilitet</b> (af Lat. <i>dilatare,</i> utvidga), <i>fys.,</i> förmåga af utvidgning. Se Dilatation.",
    "label": 0
  },
  {
    "text": "Deshoulières [dezoljä'r], Antoinette, fransk författarinna (1638—94). Efter 1660 intog hon i Paris platsen som en av de mest bemärkta preciöserna",
    "label": 1
  },
  {
    "text": "Dahlheim, Carl Balthasar von, fortifi-kationsofficer (omkr. 1669—1756). Han var född i Sachsen och tog 1689 tjänst i ett svenskt regemente, som överlåtits till holländarna",
    "label": 1
  },
  {
    "text": "Dahl, Hjalmar Olivier, ingenjör (f. 1881 20Zi), blev fil. kand, i Uppsala 1900 och bergsingenjör 1904, var lärare vid Bergsskolan i Fi-lipstad 1904—07, turbinkonstruktör vid ab",
    "label": 1
  },
  {
    "text": "Dörrstängare, anordning av fjädrar, motvikter o. dyl. vid dörrar på sådant sätt, att dörren, sedan den öppnats, stänger sig av sig själv",
    "label": 0
  },
  {
    "text": "<b>Emacerera</b> (af Lat. <i>macer,</i> mager), utmergla, uthungra. - Emaceration, utmergling, uthungring.",
    "label": 0
  },
  {
    "text": "4. <b>Ekman,</b> Carl Edvard, bruksidkare, de föregåendes broder, föddes i Göteborg d. 7 Mars 1826",
    "label": 1
  },
  {
    "text": "<b>Entrepôt</b> [angtörpå], Fr. (af <i>entreposer,</i> upplägga på nederlag), nederlag, nederlagsplats, packhus; stapelplats.",
    "label": 0
  },
  {
    "text": "<b>Ervalenta.</b> Se Revalenta.",
    "label": 0
  },
  {
    "text": "Eudo'xos (grek. Eu'doxos), grekisk matematiker och astronom (sannol. 408—355 f. Kr.), född i Knidos. Han studerade bl. a",
    "label": 1
  },
  {
    "text": "E'rato (grek. EratÖ), kärlekssångens gudinna, en av de nio muserna.",
    "label": 0
  },
  {
    "text": "Eichendorff [aF^ondårf], Joseph von, friherre, tysk skald (1788—1857). Han studerade i Halle och Heidelberg, deltog 1813 och 1815 i kriget mot Napoleon, inträdde 1816 i civil preussisk statstj änst",
    "label": 1
  },
  {
    "text": "Egoi'st, självisk, egennyttig människa (som alltid i första rummet ser sitt eget jag till godo). —Adj.: E g o i's t i s k.",
    "label": 0
  },
  {
    "text": "<b>Förvandlingsuträkning,</b> <i>kamer.,</i> specifik uträkning öfver hvarje särskild hemmansdels ränte- och tiondeafgifter m. m",
    "label": 0
  },
  {
    "text": "<b>Freiburg.</b> 1. F. im Breisgau, hufvudstad i badensiska kretsen F. (2,194 qvkm., 199,630 innev., 1875), vid Dreisam, i en fruktbar trakt på vestra sidan af Schwarzwald. 36,380 innev. (1880)",
    "label": 0
  },
  {
    "text": "<b>Forum,</b> pl. fora, Lat. 1. En öppen plats, torg, dit folk plägade samlas till marknader, handel eller offentliga förhandlingar",
    "label": 0
  },
  {
    "text": "<b>Fontan</b> [fångtang], Louis Marie, fransk skald, f. 1801, d. 1839, skref oder, epistlar och skådespel äfvensom åtskilliga liberala tidningsartiklar",
    "label": 1
  },
  {
    "text": "3)\tOtto von F., son till F. 1), museiman (1862— 1942). Han skrev gedigna arbeten om konstindustri, var direktör för Kunstgewerbe-museum i Köln 1895—1908 och i Berlin 1908—20 samt generaldir",
    "label": 1
  },
  {
    "text": "2)\tSven Gustav Edvin F., den föreg :s bror, ingenjör (f. 1883 8/t), bergsingenjör 1907, anställd hos Höganäs-Billesholms ab",
    "label": 1
  },
  {
    "text": "Fader vår (Herrens bön) finnes upptecknad såväl hos Matteus (6: 9—13) som hos Lukas (11: 2—4), ett bevis för att den redan stått i den äldre, till grund för de båda evangelierna liggande talkällan. Formen hos",
    "label": 0
  },
  {
    "text": "Figurdans, allmän benämning på 1600- och 1700-talens sällskapsdanser med sirliga och invecklade danssteg, ss. menuett, gavott, kadrilj o. s. v",
    "label": 0
  },
  {
    "text": "<b>Gir,</b> <i>sjöv.,</i> ett fartygs afvikning ur sin kurs, vare sig att den sker frivilligt (tillfällig kursförändring), t. ex",
    "label": 0
  },
  {
    "text": "<b>Gärdslösa,</b> socken på Öland, Kalmar län, Runstens härad. Arealen 5,156 har. 1,800 innev. (1880). G. med Bredsätra utgör ett regalt pastorat af 1:sta kl., Kalmar stift, Ölands medelkontrakt. I G",
    "label": 0
  },
  {
    "text": "<b>Gambrinus,</b> en flamländsk sagokonung, hvilken uppgifves hafva uppfunnit ölet.",
    "label": 0
  },
  {
    "text": "<b>Gehrman,</b> Georg Andreas, violoncellist, född i Köpenhamn d. 15 Okt; 1806, kom till Sverige i slutet af 1820-talet och var anställd i hofkapellet 1827-38 samt 1849-51",
    "label": 1
  },
  {
    "text": "Gymnastikkonsulent, befattning i Skolöverstyrelsen, som tillkom 1932, då de sedan 1915 för folkskolan anställda gymnastikinspektörerna (ett 20-tal) ersattes med en manlig (i:e) och en kvinnlig (2:e) g.",
    "label": 0
  },
  {
    "text": "Genkärande, se Genstämning.",
    "label": 0
  },
  {
    "text": "Goldstücker [gå'ltftykar], Theo do r, tysk indolog (1821—72), 1851 prof, i sanskrit i London. G. var en av 1800-talets största sanskritforskare",
    "label": 1
  },
  {
    "text": "Garden Party [gä'dn pä'ti], eng., trädgårds-el. parkfest.",
    "label": 0
  },
  {
    "text": "<b>Hästesko,</b> Jakob Henriksson, herre till Sjundeby i Sjundeå och Gekknäs i Lojo (Finland), krigare och ämbetsman (födelseåret okändt), var son af Henrik Östensson till Kalmusnäs i Kimito, hvilken i slutet",
    "label": 1
  },
  {
    "text": "<b>Hasslösa,</b> socken i Skaraborgs län, Kinnefjerdings härad. Areal 2,171 har. 883 innev. (1880). Annex till Säfvare, Skara stift, Domprosteriet.",
    "label": 0
  },
  {
    "text": "<b>Hemiopi</b> (af Grek. <i>hemi,</i> half, och <i>opsis,</i> syn), <i>kir.,</i> halfseende (se d. o.).",
    "label": 0
  },
  {
    "text": "<b>Huet</b> [yätt], François, fransk religionsfilosof och skriftställare, f. 1814, d. 1850, blef 1834 e. o",
    "label": 1
  },
  {
    "text": "Hansson, Nils, jordbruksekonom (1867— 1945). Han genomgick Alnarps lantbruksinst. 1895—96 och var därefter lärare på Hvilans lantmannaskola till 1907, då han blev föreståndare för husdjursavd",
    "label": 1
  },
  {
    "text": "Handelsgeografi, se Ekonomisk geografi.",
    "label": 0
  },
  {
    "text": "Häggdånger, Ångermanlands sydligaste kustsocken, Ångermanlands s. domsagas tingslag, Västernorrlands län; 97,60 km2, 750 inv. (1951). Starkt bruten, sjörik bergs- och skogsbygd. 871 har åker",
    "label": 0
  },
  {
    "text": "Heim [häim], Albert, schweizisk geolog (1849—1937). Han blev prof, i geologi 1873 vid polyteknikum och 1875 även vid univ. i Zürich",
    "label": 1
  },
  {
    "text": "<b>Indicier</b> (se Indicium), <i>jur.,</i> sådana upplysningar i en rättegång, hvilka icke omedelbart angå det faktum, som skall bevisas, men från hvilka slutsatser med hänseende till detta kunna dragas; i S",
    "label": 0
  },
  {
    "text": "<b>Isoleringspall</b> (se Isolator), en med glasfötter försedd pall, som begagnas vid elektriska försök. En person eller ett föremål, placeradt på en sådan pall, kan mottaga och bibehålla en elektrisk laddnin",
    "label": 0
  },
  {
    "text": "<b>Innerbark.</b> Se Bark.",
    "label": 0
  },
  {
    "text": "<b>Infami</b> (Lat. <i>infamia;</i> se Infam), vanära, skändlighet, nedrighet, skymfligt tillmäle, smädelse. - <i>Jur",
    "label": 0
  },
  {
    "text": "rdio- (grek, i’dios, egen), själv-, egen-, Idiobla'ster, se Växtanatomi.",
    "label": 0
  },
  {
    "text": "Iseyin, stad i v. Nigeria, 180 km n. om Lagos; 48,000 inv",
    "label": 0
  },
  {
    "text": "Italienska Somaliland, se Somaliland.",
    "label": 0
  },
  {
    "text": "Internationella brigaden, benämning på förband, sammansatt av snart sagt alla nationer, som deltog på republikanska sidan i spanska inbördeskriget 193b—39.",
    "label": 0
  },
  {
    "text": "<b>Jätteorm.</b> Se Boa.",
    "label": 0
  },
  {
    "text": "<b>Jokkas</b> (F. Juva). 1. Härad af S:t Michels län, Finland, omfattar 6 kommuner. Areal 5,925 qvkm., folkmängd 40,411 pers. (1880). - 2. Domsaga under Viborgs hofrätt, delad i 3 tingslag. Areal 3,478 qvkm",
    "label": 0
  },
  {
    "text": "<b>Jernbanebladet,</b> en af \"\"jernvägsmannasällskapet\"\" fr. o. m. 1875 utgifven tidning för de svenska, norska och danska jernbanornas och jernvägspersonalernas angelägenheter",
    "label": 0
  },
  {
    "text": "<b>Johan,</b> grefve af <i>Ostfriesland.</i> Se Cecilia, 3, Gustaf I:s dotter.",
    "label": 1
  },
  {
    "text": "Joäo [•§oä'ö], port, namnform för Johan.",
    "label": 0
  },
  {
    "text": "Järnbäraland, enl. norska sagor ett landskap i Sverige. J., som sannolikt betyder ”järnbärarnas land”, torde närmast avse de myrmalmsbru-kande mellersta och v. delarna av nuv",
    "label": 0
  },
  {
    "text": "Johansson, Konrad Severin, finländsk matematiker (1879—1929), verkade först som lärare och rektor vid en skola i Kotka, var från 1906 lärare i matematik vid Helsingfors univ., blev 1918 prof, och 1921 rektor ",
    "label": 1
  },
  {
    "text": "Jablunkapasset [-o'n-], pass i Jablunkabergen i Tjeckoslovakiska Schlesien (551 m ö. h.). I n. vid Olsa staden J ablunkov, 4,300 inv., som 1645 intogs av svenskarna under Königsmarck.",
    "label": 0
  },
  {
    "text": "<b>Kanonbank,</b> <i>befästningsk.</i>, en bakom ett bröstvärn uppkastad jordbank, afsedd att derpå uppställa kanoner för skjutning öfver bröstvärnets krön",
    "label": 0
  },
  {
    "text": "<b>Koloqvint,</b> <i>Fructus colocynthidis, farmak., med.,</i> frukten af <i>Citrullus colocynthis</i> (se Citrullus). Den är klotrund, af ett vanligt äpples storlek (5-8 cm",
    "label": 0
  },
  {
    "text": "<b>Köhler,</b> Per, miniatyrmålare, föddes i Östergötland 1784 och skulle egna sig åt faderns yrke, hofslageriet, men fördes af sin kallelse för konsten till Stockholm, der han blef elev af målareakademien sa",
    "label": 1
  },
  {
    "text": "<b>Kapodistrias</b> (Capodistrias). 1. Giovanni K., grefve, rysk-grekisk statsman, född på Korfu d. 11 Febr",
    "label": 1
  },
  {
    "text": "Kleva, socknar, se Kinne-Kleva och Vilske-Kleva.",
    "label": 0
  },
  {
    "text": "Krag. i) Thomas Peter K., norsk författare (1868—1913). Han debuterade 1891 med ”Jon Græff” (sv. övers. 1903), en dyster folk-livsskildring",
    "label": 1
  },
  {
    "text": "Ka'ndia, it. namnet på Kreta.",
    "label": 0
  },
  {
    "text": "Kams, norrländsk rätt av rågmjöl och kokt potatis, som formas till bullar, vilka kokas i vatten och fyllas med tärningar av fläsk och får-fett. K. ätes vanl. med smör.",
    "label": 0
  },
  {
    "text": "<b>Laga försvar.</b> Se Försvarslös.",
    "label": 0
  },
  {
    "text": "<b>Lerdala,</b> socken i Skaraborgs län, Vadsbo härad, Binnebergs tingslag. Areal i L., Timmersdala och Böja 7,426 har. 1,030 innev. (1884) i L. Annex till Berg, Skara stift, Billings kontrakt.",
    "label": 0
  },
  {
    "text": "<b>Lie-Nissen</b> [li-], Erika, norsk pianist, f. Lie, född i Kongsvinger d. 17 Jan",
    "label": 1
  },
  {
    "text": "<b>Liera</b> (Fr. <i>lier</i>) förbinda, förena. - Lierad, nära förbunden, förtrogen.",
    "label": 0
  },
  {
    "text": "Laurin, släkt, härstammande från kronobefall-ningsmannen vid Stegeborg i Östergötland Lars Olofsson (d. 1606), vars barn kallade sig Lau-rinus, senare ändrat till L. En medl. av släkten adlades Lagerström",
    "label": 0
  },
  {
    "text": "Lyska'nder, Claus Christoffersen, dansk författare (1558—1624), f. i Skåne; från 1587 präst i Herfölge vid Köge och från 1616 kungl. his-toriograf. L",
    "label": 1
  },
  {
    "text": "Lagan, den största svenska floden s. om Gö-taälv och Motalaström, avvattnar v. delen av småländska höglandet. Tahesjön (223 m ö. h.), 12 km s. om Jönköping, är dess källsjö",
    "label": 0
  },
  {
    "text": "Lappfjärd, kommun i Vasa län, Finland; 348 km2, c:a 5,000 inv., övervägande svensktalande.",
    "label": 0
  },
  {
    "text": "<b>Moschos,</b> forngrekisk bukoliker (idyllförfattare) från Syrakusai i 3:dje årh. f. Kr",
    "label": 1
  },
  {
    "text": "<b>Melchthal,</b> Grosses och Kleines, tvänne alpdalar i schweiziska kantonen Obwalden, den förra genomfluten af Grosse Melchaa från Melchsee (1,880 m.) och sträckande sig från Graustock, på gränsen emellan O",
    "label": 0
  },
  {
    "text": "<b>Maffei.</b> 1. Alessandro di M., markis, bajersk fältmarskalk, f. 1662, d",
    "label": 1
  },
  {
    "text": "<b>Mylius,</b> Otfried, psevdonm i för tyske författaren Karl Müller.",
    "label": 1
  },
  {
    "text": "Miseno [-e'nå], Capo, udde i Italien, 15 km s. v. om Neapel, vid Pozzuoliviken. Viken innanför udden gjordes av Augustus till rom. flottstation. Här låg staden Misenum.",
    "label": 0
  },
  {
    "text": "Mantalskontor, ämbetsverk i Stockholm och Göteborg, som ombesörja den civila folkbokföringen, i Göteborg även mantalsskrivningen.",
    "label": 0
  },
  {
    "text": "Mälsåker, slott i Ytterselö sn i Södermanland, vackert beläget på ö. sidan av Selaön i Mälaren. Egendomen, som omtalas redan på 1300-talet, kom 1608 och 1610 till ätten Soop, därefter till bl. a",
    "label": 0
  },
  {
    "text": "Ma'kimono, japansk målning med större bredd- än höjdmått.",
    "label": 0
  },
  {
    "text": "<b>Nord-Holland.</b> Se Holland 1.",
    "label": 0
  },
  {
    "text": "<b>Novellara,</b> stad uti italienska prov. Reggio, vid en från Reggio till Pos biflod Secchia ledande kanal. Omkr. 7,000 innev. N. var hufvudort i det huset Gonzaga tillhöriga grefskapet och hertigdömet N",
    "label": 0
  },
  {
    "text": "<b>Nasalvokaler.</b> Se Nasalerade ljud.",
    "label": 0
  },
  {
    "text": "<b>Nicolaus Cusanus.</b> Se Cusanus.",
    "label": 1
  },
  {
    "text": "Nursia [no'rsia], stad i Umbrien, Italien, nära Spoleto, Benedictus’ av N. födelseort. Heter nu N o r c i a, biskopssäte, c:a 3,500 inv.",
    "label": 0
  },
  {
    "text": "Kust samt höjd- och terrängförhållanden. Havet utanför N. indelas i Skagerak (till Lindesnes), Nordsjön (till Stad), Norska havet (till Nordkap) och Barents’ hav ö. därom",
    "label": 0
  },
  {
    "text": "Nicoläus Oläi Bothniensis (latinisering av Nils Olofsson från Västerbotten), teolog (omkr. 1550—1600). N. inskrevs 1578 som student vid Rostocks univ. och promoverades där 1582 till magister",
    "label": 1
  },
  {
    "text": "Nachspiel [nä'^Jpil], ty., efterfest, ”efter-släckning”.",
    "label": 0
  },
  {
    "text": "<b>Odontica,</b> <i>remedia odontica</i> (af Grek. <i>odus,</i> tand), <i>med.,</i> är en gammal benämning på de medel, som användas mot tändernas sjukdomar",
    "label": 0
  },
  {
    "text": "4. <b>Odhelius,</b> Erik, läkare, den föregåendes son, född i Flo prestgård, Vestergötland, d. 8 Nov. 1760, blef student i Upsala 1777, inskrefs 1779 som elev i kirurgiska societeten och blef 1785 med",
    "label": 1
  },
  {
    "text": "<b>Ofvanskog</b> (stundom äfven Nordanskog) benämnas i de gamla svenska landskapslagarna de norr om de stora skogstrakter, som skilja Mälarens och Nyköpingsåns vattensystem från Vänerns och Vetterns, belägna,",
    "label": 0
  },
  {
    "text": "<b>Olja</b> (Lat. <i>oleum</i>). Se Oljor.",
    "label": 0
  },
  {
    "text": "Olof, S :t O., församling i Stockholms län, se Sankt Olof och Sankt Per.",
    "label": 0
  },
  {
    "text": "Olbrich [å'lbrik], Joseph, österrikisk arkitekt (1867—1908). Han studerade i Wien, var från 1899 prof, i Darmstadt och blev huvudmannen i den moderna arkitekturriktningen där. O",
    "label": 1
  },
  {
    "text": "Obviken [å-], ry. Obskaja guba, en i v. Sibirien djupt inträngande vik av Karahavet; c:a 800 km lång, ända till 85 km bred och 10—25 m djup. Mynningen spärras av bankar med blott 3 m djup.",
    "label": 0
  },
  {
    "text": "Ordbok, 1 e x i k o n, förteckning över ett språks ordförråd i allm. med angivande av ordens genus, böjning o. s. v. O. kan vara av olika slag: enspråkig ordlista; för två språk, t. ex",
    "label": 0
  },
  {
    "text": "<b>Petticoatreformen</b> (-kåt-; Eng. <i>petticoat,</i> underkjortel). Se Bloomer.",
    "label": 0
  },
  {
    "text": "<b>Pilchard</b> [pi'ltjörd]. Se Sardin.",
    "label": 0
  },
  {
    "text": "<b>Perplex</b> (Lat. <i>perplexus,</i> egentl. invecklad, förvirrad), förbryllad, bestört, häpen, rådvill, handfallen.",
    "label": 0
  },
  {
    "text": "<b>Pingvinerna,</b> <i>Aptenodytidae, zool.,</i> utgöra en familj inom de gumpfotades ordning (<i>Pygopodes</i>) af foglarnas klass",
    "label": 0
  },
  {
    "text": "Père-Lachaise, Cimetière du P. [sim-tjä'r dy pär-la/ä'z], begravningsplats i Paris, c:a 2 km ö. s. ö. om Place de la République. (Jfr La Chaise).",
    "label": 0
  },
  {
    "text": "Författning och förvaltning. Enl. den 1952 antagna författningen ligger den politiska makten hos ett av 15 medl. bestående statsråd, vars ordf, fungerar som stabschef",
    "label": 0
  },
  {
    "text": "Parentetisk, inskjuten som parentes (se d. o.).",
    "label": 0
  },
  {
    "text": "Pe'rnå, fi. PPrnaja, kommun i Nylands län, Finland; 424 km2, 8,260 inv., svensktalande.",
    "label": 0
  },
  {
    "text": "<b>Qvaggan.</b> Se Hippotigris.",
    "label": 0
  },
  {
    "text": "<b>Qvicksilfvercyanid.</b> Se Qvicksilfver.",
    "label": 0
  },
  {
    "text": "<b>Quarter</b> [koårtör], Eng. (fjerdedel, fjerding), ett rymdmått för torra varor, = 8 bushels = 64 gallons = 290,7 l., men i Nord-Amerikas förenta stater = 281,9 l.",
    "label": 0
  },
  {
    "text": "<b>Q</b> är den sjuttonde bokstafven i det vanliga europeisk-latinska alfabetet. Dess äldsta semitisk-moabitiska form är [tecken]. Med denna bokstaf (i vexlande former), hvars namn är Hebr. <i>qof</i>, Arab",
    "label": 0
  },
  {
    "text": "Quensel [kve'n-], Anna Lisa (I sa), f. Schultz, operasångerska, sopran (f. 1905 21/s), debuterade 1929 på Vasateatern i Stockholm, 1934 vid Kungl",
    "label": 1
  },
  {
    "text": "Queen [kcoin], E 11 e r y, pseud. för två amerikanska förf., kusinerna Frederic Dannay (f. 1905) och Manfred B. Lee (f. 1905). De räknas numera till de förnämsta inom kriminallitteraturen i U.S.A",
    "label": 1
  },
  {
    "text": "Quirinus [kv-], romersk gudomlighet, till sitt väsen besläktad med Mars, med helgedomar på C o 11 i s quirinalis. I senare tider identifieras han med den till gudarna upptagne Ro-mulus",
    "label": 0
  },
  {
    "text": "Quipus [ki'pos], etnogr., se Knutskrift.",
    "label": 0
  },
  {
    "text": "<b>Röbling.</b> Se Roebling.",
    "label": 0
  },
  {
    "text": "<b>Rankhet.</b> Se Styfhet.",
    "label": 0
  },
  {
    "text": "<b>Rumma,</b> <i>sjöv</i>. Se Rymma.",
    "label": 0
  },
  {
    "text": "<b>Rovigo,</b> hertig af. Se Savary.",
    "label": 0
  },
  {
    "text": "Rörsångaren, zool., se Kärrsångarsläktet.",
    "label": 0
  },
  {
    "text": "Raab [räp], tyskt namn på staden Györ.",
    "label": 0
  },
  {
    "text": "Revisionskommissarie, titel på föreståndarna för de fem revisionskontoren inom revisionsbyrån i Försvarets civilförvaltning samt för föreståndarna för de fyra revisionskontoren inom de båda revisionsbyråerna ",
    "label": 0
  },
  {
    "text": "Rfngköbing fjord [-kö- fjö'r], största strand- sjön på Jyllands västkust, 30 km lång, 15 km bred och 4 m djup. R. avstänges från Nordsjön genom Holmsland Klit.",
    "label": 0
  },
  {
    "text": "<b>Striegau,</b> stad i preussiska regeringsområdet Breslau (Schlesien), vid Striegauerwasser. 11,785 innev. (1885). Tillverkning af läderarbeten. Sädeshandel.",
    "label": 0
  },
  {
    "text": "<b>Seine-inférieure</b> [sän-ängferiör], departement i norra Frankrike, bildadt af delar af den forna provinsen Normandie, gränsar till Engelska kanalen samt depart. Somme, Oise och Eure. Areal 6,035 qvkm",
    "label": 0
  },
  {
    "text": "<b>Schultz,</b> Nils Stockfleth, norsk prest och politiker, född d. 14 Mars 1780 i Kröds härad, blef 1799 student i Köpenhamn, 1802 teologie kandidat och 1809 stadskomminister i Trondhjem. Död d. 30 Maj 1832.",
    "label": 1
  },
  {
    "text": "<b>Sjökapten,</b> <i>sjöv.,</i> egentligen befälhafvare å ett handelsfartyg; dock är till denna titel berättigad äfven den, som aflagt sjökaptensexamen vid någon af rikets navigationsskolor",
    "label": 0
  },
  {
    "text": "Svans. 1) (Zool.) S. el. stjärt (lat. cau'da), hos ryggradsdjuren den av kotor stödda och av hud och muskler klädda, bakom analöppningen belägna, starkt avsmalnande delen av kroppen",
    "label": 0
  },
  {
    "text": "Selangor [eng. utt. salä^a], stat inom Ma- lajiska federationen, på Malackas västkust; 8,184 km2, 710,788 inv. (1947). Landets ekonomi är baserad på tenngruvorna och gummiplantagerna",
    "label": 0
  },
  {
    "text": "Scholäris [skå-] (plur. scholares), lat., skol- gosse.",
    "label": 0
  },
  {
    "text": "Simpli'citer, lat., enkelt.",
    "label": 0
  },
  {
    "text": "<b>Tikkanen.</b> 1. Paul T., finsk skriftställare, född d. 2 Nov. 1823 i Kiuruvesi, norra Savolaks, inom en ansedd bondeslägt, blef student 1841, filos. magister 1847 samt hist. filol. doktor 1860. T",
    "label": 1
  },
  {
    "text": "<b>Treffenberg,</b> Nils Curry Engelbrekt, ämbetsman, född i Göteborg d. 1 Mars 1825, tillhör en 1687 adlad ätt, hvars ursprungliga namn var <i>Curry,</i> och är son till den genom sitt vid riksdagen 1823 gjo",
    "label": 1
  },
  {
    "text": "<b>Tandfattiga,</b> <i>Edentata, zool.,</i> en ordning, tillhörande gruppen <i>Placentalia</i> (se d. o.) inom däggdjurens klass",
    "label": 0
  },
  {
    "text": "<b>Transumera.</b> Se Transsumera.",
    "label": 0
  },
  {
    "text": "Travsport med t r a v t ä v-lingar el. travlöpningar i modern form leder sitt ursprung från Nordamerika. Först under 1880-talet erhöll t",
    "label": 0
  },
  {
    "text": "Torsk el. tröske (eng. thrush, lat. stomatitis 6i'dica), med., en vid dålig hygien hos klena barn under de första levnadsveckorna uppträdande munsjukdom. Dess framkallare är torsksvampen, Oospora albicans",
    "label": 0
  },
  {
    "text": "Transgrediéra, överskrida.",
    "label": 0
  },
  {
    "text": "Teoderik [teå'-], kallad den store, östgo-tisk konung (d. 525)",
    "label": 1
  },
  {
    "text": "<b>Unau.</b> Se Sengångare.",
    "label": 0
  },
  {
    "text": "<b>Unger,</b> Franz, österrikisk botanist och paleontolog, född i Steiermark d. 30 Nov. 1800, blef 1827 med. doktor samt 1828 praktiserande läkare i Stokerau och 1830 i Kitzbühel i Tyrolen",
    "label": 1
  },
  {
    "text": "<b>Utter,</b> Peder Månsson, arkivman, född d. 19 Sept",
    "label": 1
  },
  {
    "text": "<b>Urinblåsan.</b> Se Urinorganen.",
    "label": 0
  },
  {
    "text": "Underbindning, se Ligatur 1).",
    "label": 0
  },
  {
    "text": "Uba'ngi, fr. Oubangui, Kongos största högerbiflod, uppstår genom sammanflödet av Mbomu (Bomu, 750 km) och Uèle (Uèlle). Längd (med Uèle) 2,450 km; ständigt segelbar för större fartyg till trakten av Bangui.",
    "label": 0
  },
  {
    "text": "Uppskovsränta, se Straffränta.",
    "label": 0
  },
  {
    "text": "Unive'rsitas, lat., helhet, världsalltet; universitet.",
    "label": 0
  },
  {
    "text": "<b>Vadetid,</b> <i>jur.,</i> tid, inom hvilken vad skall erläggas. Jfr Vad.",
    "label": 0
  },
  {
    "text": "<b>Våta vägen.</b> Se Analys, sp. 675, och Torra vägen.",
    "label": 0
  },
  {
    "text": "<b>Vulgär</b> (Lat. <i> vulgaris </i>, af <i> vulgus;</i> se d. o.), som är utmärkande för menige man, alldaglig, utan lyftning, låg, ohyfsad, simpel. – Vulgärlatin. Se Romanska språk. – Vulgärrationalism",
    "label": 0
  },
  {
    "text": "<b>Våmbsjön.</b> Se Våmsjön.",
    "label": 0
  },
  {
    "text": "16)\tCarl Henrik W., friherre, militär (1681—1755), deltog i Stora nordiska kriget, slutl. som överstelöjtnant vid Skånska ståndsdragonerna, fången vid Perevolotjna 1709, överste 1722, generalmajor 1732",
    "label": 1
  },
  {
    "text": "Väskinde, Västkinde, sn i Bro ting, n. Gotland, vid kusten n. ö. om Visby; 39,45 km2, 655 inv. (1955). V. är huvudsakl. öppen och bördig slättbygd; vid havet klintkust. 1,701 har åker",
    "label": 0
  },
  {
    "text": "Väderspänning, med., se Meteorism. Jfr Kolik.",
    "label": 0
  },
  {
    "text": "Vattengråsugga, Ase'Hus aquäticus, till kräft-djursordn. Isopoda hörande, i sötvatten allmän art, omkr. i cm lång. På grund av sin talrikhet och sin storlek är den en viktig föda för vissa fiskar.",
    "label": 0
  },
  {
    "text": "<b>Xiphias.</b> Se Svärdfisken och Svärdfisk-slägtet.",
    "label": 0
  },
  {
    "text": "<b>Ximenes.</b> Se Jimenes de Cisneros.",
    "label": 0
  },
  {
    "text": "<b>Xantit,</b> <i>miner.,</i> en gul, i Amerika funnen  vesuvian (se d. o.).",
    "label": 0
  },
  {
    "text": "<b>Xenokles,</b> forngrekisk arkitekt, var en af de konstnärer, som bidrogo till utförandet af det stora och för firandet af mysterierna egendomligt anordnade templet åt Demeter i Elevsis (Attika), hvilket fö",
    "label": 1
  },
  {
    "text": "Xa'nten, stad i Nordrhein—Westfalen, Tyskland, 37 km n. om Krefeld; c:a 5,000 inv. X.",
    "label": 0
  },
  {
    "text": "Xe'rxes (fnpers. Ksjharsja), fornpersiska konungar. — X. I, son till Dareios I, tillträdde regeringen 485 f. Kr. Efter att ha kuvat det avfälliga Egypten upptog X. sin faders krigsplaner mot Grekland",
    "label": 1
  },
  {
    "text": "Xeroform [-å'rm], Bismüthi tribromphenölas, farm, med., ett blekgult, tungt, giftfritt, nästan lukt- och smaklöst pulver; användes vid sårbehandling.",
    "label": 0
  },
  {
    "text": "Xylo'pia, släkte av fam. Anonaceae med omkr. 75 arter, träd el. större buskar. Fröna av flera arter brukas som läkemedel el. som krydda, t. ex. morpeppar, Grana zelim (av X",
    "label": 0
  },
  {
    "text": "<b>Ytter-Lännäs.</b> Se Lännäs, 2.",
    "label": 0
  },
  {
    "text": "<b>Ytkondensor.</b> Se Cirkulationspump.",
    "label": 0
  },
  {
    "text": "<b>Yxa,</b> ett verktyg, som hufvudsakligast nyttjas till timmermansarbete och består af ett efter olika behof formadt eggjern, fäst i änden af ett längre eller kortare träskaft. Utom den vanliga allbekanta <",
    "label": 0
  },
  {
    "text": "<b>Yukon.</b> Se Jukon.",
    "label": 0
  },
  {
    "text": "Yperit, se Senapsgas.",
    "label": 0
  },
  {
    "text": "Yttergran, sn i Uppsala län, Håbo hd, på Mä-",
    "label": 0
  },
  {
    "text": "Yttersta dagen kallas på några ställen i N. T. (Joh. kap. 6—7, 11—12) den dagen, då Kristus skall återkomma i himmelsk härlighet till dom över levande och döda",
    "label": 0
  },
  {
    "text": "Yrkeskvinnors samarbetsförbund, förk. YSF, tillkom i nov. 1944 genom sammanslagning av Svenska kvinnoföreningars samarbetskommitté (grundad 1934) och Yrkeskvinnors riksförbund (grundat 1937). Y",
    "label": 0
  },
  {
    "text": "<b>Zinn,</b> Johann Gottfried, tysk anatom f. 1727, blef med. doktor i Göttingen 1749 och kallades 1753 till e. o. med. professor derstädes. Död 1759",
    "label": 1
  },
  {
    "text": "<b>Zaječar.</b> Se Saitsjar.",
    "label": 0
  },
  {
    "text": "<b>Ziemssen</b> [tsīms-], Hugo Wilhelm von, tysk läkare, f. i Greifswald 1829, blef med. doktor 1853 och professor i patologi och terapi i Erlangen 1863 samt kallades 1874 till enahanda befattning i München",
    "label": 1
  },
  {
    "text": "<b>Zetternam,</b> Eugen Jodocus Joseph Diricksens, flamländsk författare, f. 1826 i Antwerpen, d",
    "label": 1
  },
  {
    "text": "Zekln, sek In (it. zecchi'no), guldmynt, slaget i Venedig från 1284 till republikens upphörande, till en början under namnet dukat, fr. o. m. omkr. 1400 kallat z",
    "label": 0
  },
  {
    "text": "Zetterholm, Tore Ulf Axel, författare (f. 1915 4/io), fil. lic. 1941. Z. tar gärna upp filosofiska och religiösa problem, så bl. a",
    "label": 1
  },
  {
    "text": "Zsigmondy [$i'gmåndi], Richard Adolf, österrikisk kemist (1865—1929), prof. i Göttingen 1908. Z",
    "label": 1
  },
  {
    "text": "Zoroa'ster, se Zarathustra.",
    "label": 0
  },
  {
    "text": "<b>Åreskutan,</b> högsta fjälltoppen på det i Jämtland mellan Kallsjön i n. ö. och Åresjön i s. v. belägna Åreskutfjället",
    "label": 0
  },
  {
    "text": "<b>Ålderdomsförsäkring</b> är den art af försäkring, som afser att åt den försäkrade bereda understöd på ålderdomen. Understöden utgå i form af lifräntor eller pensioner",
    "label": 0
  },
  {
    "text": "<b>Åslak,</b> Isl. <i>Aslákr,</i> fornnord. mansnamn.",
    "label": 0
  },
  {
    "text": "1. <b>Åkerman,</b> Joakim, tekniker, öfverdirektör, född d. 28 Januari 1798 i Kells-Nöbbelöfs socken, Skåne, der fadern var kyrkoherde, blef student i Lund 1813, filos",
    "label": 1
  },
  {
    "text": "Åbo universitet, off. Turun yliopisto, privat men statsunderstött finskspråkigt univ. i Åbo, stiftat 1920. Å. har humanistisk, matematisk-naturvetenskaplig och medicinsk fakultet. C:a 1,000 studenter.",
    "label": 0
  },
  {
    "text": "Åsunda, storkommun i Trögda tingslag, Uppsala län, bestående av socknarna Enköpings-Näs, Teda, Svinnegarn, Tillinge, Bred, Sparrsätra och Vårfrukyrka; 214,17 km2; 3,406 inv. (1955).",
    "label": 0
  },
  {
    "text": "Ålderdom. Det kan vara svårt att avgränsa normala åldersfenomen från sjukliga förändringar, som ofta uppträda vid högre ålder",
    "label": 0
  },
  {
    "text": "Åderlåtning, bloduttömning, ingrepp, avseende att reducera blodmängden och vanl. företaget genom öppnande av en blodåder i armvecket. Inom medicinens historia har å",
    "label": 0
  },
  {
    "text": "<b>Ärtskocka,</b> en folketymologisk förvrängning af T. <i>artischocke,</i> Fr. <i>artichaut</i> (ordet är urspr",
    "label": 0
  },
  {
    "text": "<b>Ärenpris.</b> Se Veronica.",
    "label": 0
  },
  {
    "text": "<b>Ärekränkning</b> (injurie), <i>jur.,</i> en handling, hvilken är straffbar såsom uttryck af ringaktning för en annan person eller såsom egnad att framkalla ringaktning för denne hos andra menniskor",
    "label": 0
  },
  {
    "text": "<b>Ängsvial.</b> Se Lathyrus.",
    "label": 0
  },
  {
    "text": "Ärkebiskop (grek. archiepi'skopos, lat. archi-epi'scopus, främste biskop). I rom.-kat. kyrkan (där han urspr. kallades m e t r o p o 1 i t) är ä., vars utmärkelsetecken är pallium (se d. o",
    "label": 0
  },
  {
    "text": "Ämneslärarinna, ord. kvinnlig lärare i läroämnen vid samlärov. el. flicklärov. För ä. gäller samma kompetenskrav som för adjunkt el. att hon genomgått 3-åriga kursen vid Högre lärarinneseminariet i Stockholm.",
    "label": 0
  },
  {
    "text": "Äldste, Stadens (Borgerskapets äldste, De äldstes råd), av städernas borgerskap valda förtroendemän, som före 1863 tills. m. borgmästare och råd utövade borgerskapets beslutanderätt",
    "label": 0
  },
  {
    "text": "Äpple, frukt av äppelträd el. apel av släktet Pyrus (Malus), som tillhör fam. Pomaceae. Om äppelträdets härstamning se Pyrus. Som pryd-nadsäpplen odlas det sibiriska bäräpplet, P",
    "label": 0
  },
  {
    "text": "<b>Ismailija,</b> den nya stadsdelen af Kairo (se d. o.).",
    "label": 0
  },
  {
    "text": "<b>*Sevalla.</b> 3,865 har. 579 innev. (1897).",
    "label": 0
  },
  {
    "text": "<b>Aokena,</b> en af Gambier-öarna.",
    "label": 0
  },
  {
    "text": "<b>Ögonring.</b> Se Öga.",
    "label": 0
  },
  {
    "text": "<i>Ekonomisk geografi</i>. Jordbruk. Enl. Sveriges indelning i naturliga jordbruksområden uppdelas Ö. i 4 områden, som huvudsakl. sammanfalla med landskapets olika terrängformer och jordartsområden",
    "label": 0
  },
  {
    "text": "<b>Öved,</b> sn i Malmöhus län, Färs hd, n. ö. om Vombsjön; 40,81 km2, 587 inv. (1955). Utmed Björkaån mager sandslätt, f. ö. bördigare moränlerslätt. C:a 2,000 har åker",
    "label": 0
  },
  {
    "text": "<b>Östman,</b> Karl, författare (1876—1953), f. i Ångermanland, sågverksarbetare. Ö. hörde till pionjärerna inom svensk proletärdiktning, debuterade 1909 med novellsaml",
    "label": 1
  },
  {
    "text": "<b>Östra Eneby,</b> församling i Norrköping, omfattande den 1916 inkorporerade Ö. landskommun, som utmed Motala ström sträcker sig västerut till Glan och mot n. v. upp i n",
    "label": 0
  },
  {
    "text": "<b>Broddarp,</b> socken i Elfsborgs och Skaraborgs län, Gäsene härad. Arealen 1,559 hekt. (3,159 tnld). 9 1/4 fm. mtl. 350 innev. (1876). Annex till Eriksbcrg. Skara stift, Ås kontrakt.",
    "label": 0
  },
  {
    "text": "Bemyndigande, förklaring av en person (huvudman) att annan (fullmäktigen) äger å huvudmannens vägnar och med bindande verkan för denne företaga en rättshandling. B. benämnes vanl. fullmakt.",
    "label": 0
  },
  {
    "text": "<b>Compassio beatae Mariae virginis,</b> Lat., jungfru Marias smärtefest, firas i katolska kyrkan på fredagen före palmsöndagen.",
    "label": 0
  },
  {
    "text": "Carillon [karijå'], fr., klockspel; musikstycke, vari dylikt spel efterliknas (så t. ex. i kompositioner av Couperin, Grieg och Peterson-Berger).",
    "label": 0
  },
  {
    "text": "Duveen [davfn], Joseph, Baron D. of Millbank, engelsk konsthandlare (1869—1939)",
    "label": 1
  },
  {
    "text": "<b>Kairo</b> (Kahira), Arab. Masr l. i högtidlig stil Masr-el-kahira (\"\"det segerrika Masr\"\",af hvilket biord de europeiska namnformerna Eng. <i>Cairo,</i> Fr. <i>Caire,</i> R",
    "label": 0
  },
  {
    "text": "Helgesen, Poul (Poul Eliesen, lat. Paulus Eliæ el. Heliæ), dansk humanist (omkr. 1485—1535). H. föddes i Varberg av dansk fader och svensk moder och inträdde 1517 i karme-litklostret i Helsingör. H",
    "label": 1
  },
  {
    "text": "<b>Tegel,</b> Erik Jöransson (Göransson), historiker, ämbetsman, född i Stockholm på 1560-talet, var son af Erik XIV:s bekante gunstling Göran Persson, men lemnade straxt efter faderns afrättning landet och f",
    "label": 1
  },
  {
    "text": "Röd, Kristofer Andersson, riksråd (d. 1548). Efter utrikes studier anlitades han sedan början av 1530-talet av Gustav Vasa i kansliet och till diplomatiska beskickningar, särsk. till Danmark",
    "label": 1
  },
  {
    "text": "<b>Bergaigne</b> [bergä'nj], Abel, fransk språkvetenskapsman, indolog, universitetslärare, född d. 31 Aug. 1838 i Vimy (depart",
    "label": 1
  },
  {
    "text": "Fi'garo, Stockholms, ill. litterär veckotidning 1844—47 med bidrag av A. Blanche, G. H. Mellin, O. P. Sturzen-Becker m. fl.",
    "label": 0
  },
  {
    "text": "<b>Rodhe,</b> Edvard Herman, biskop, född d. 26 Okt. 1845 i Efveröd, Kristianstads län, blef 1861 student i Lund, 1871 filos. doktor och 1874 e. o. amanuens vid universitetsbiblioteket. 1877 aflade han teol",
    "label": 1
  },
  {
    "text": "Nicola [nikå'la], Enrico de, italiensk jurist och politiker (f. 1877), invaldes i parlamentet 1909, var understatssekr. i koloniministeriet 1913—14 och i finansministeriet 1919. N",
    "label": 1
  },
  {
    "text": "<b>Kärleksäpple,</b> <i>Tomatoes, bot., farmak.,</i> kallas, frukten af <i>Solanum lycopersicum</i> L.",
    "label": 0
  },
  {
    "text": "Zenith, M a r g a r i n-a b., se Margarin-ab. Zenith.",
    "label": 0
  },
  {
    "text": "<b>Ægisthus,</b> Grek. Aigisthos, son af Thyestes och dennes egen dotter Pelopia",
    "label": 1
  },
  {
    "text": "<b>Aiguillon</b> [äghijo'ng], Armand Vignerod Duplessis Richelieu, hertig af, fransk minister, f. 1720",
    "label": 1
  },
  {
    "text": "Régnier [renje'], M a t h u r i n, fransk diktare (1573—1613). R. uppfostrades till präst men föredrog att föra den frie litteratörens liv",
    "label": 1
  },
  {
    "text": "<b>Levin,</b> Israel, dansk lingvist, f. 1810, blef student 1829 och lefde sedermera ständigt som enskild man, sysselsatt med studier",
    "label": 1
  },
  {
    "text": "I'sla, José Francisco de, spansk författare, jesuit (1703—81). Det verk, som gjort I",
    "label": 1
  },
  {
    "text": "<b>Rosenblüt</b> (Rosenplüt), Hans, tysk medeltidsskald, verksam omkr. 1430-60, uppehöll sig mest i sin födelsestad, Nürnberg, och sökte tidtals sin utkomst såsom »vapendiktare» vid torneringar",
    "label": 1
  },
  {
    "text": "Goszczynski [gåjtfy'njskji], Seweryn, polsk skald (1801—76). Han deltog i polska upproret 1831 och vistades därefter i Galizien och Paris",
    "label": 1
  },
  {
    "text": "<b>Liljenanckar,</b> Nils. Se Lillienanckar.",
    "label": 1
  },
  {
    "text": "Daszynski [dajy'njskji], Ignacy, polsk politiker (1866—1936). Född i Galizien, var D. en av grundarna av det socialdemokratiska partiet i Österrike och invaldes 1897 i österrikiska riksrådet",
    "label": 1
  },
  {
    "text": "<b>Pelham</b> [pe'lläm], Sir Henry, engelsk statsman, f. 1690, fick 1718 plats i parlamentet och blef 1721, på Walpoles rekommendation, skattkammarlord",
    "label": 1
  },
  {
    "text": "Colman [kåu'lman], Ronald, amerikansk filmskådespelare (f. 1891). C. föddes i England, deltog i 1 :a världskriget, sårades 1916, hemsändes och kom till teatern",
    "label": 1
  },
  {
    "text": "<b>Flower</b> [fla'uör], Sir William Henry, engelsk zoolog, f. 1831 i Stratford-on-Avon, blef 1869 universitetsprofessor i komparativ anatomi samt fysiologi i London och utnämndes 1884 till föreståndare för B",
    "label": 1
  },
  {
    "text": "Dubois [dybæa'], Pierre (Petrus de B o s c o), fransk politisk skriftställare (omkr. 1250—omkr. 1312)",
    "label": 1
  },
  {
    "text": "<b>Caballero</b> [-valjerå], Sp. (af Med. Lat. <i>caballarius,</i> Lat. <i>caballus,</i> häst), ryttare; riddare, adelsman. Jfr Chevalier.",
    "label": 1
  },
  {
    "text": "Catu'llus, Gaius Valerius, romersk skald (omkr. 84—omkr. 54 f. Kr.). Född i Verona, kom C",
    "label": 1
  },
  {
    "text": "Coubertin [kobärta'], Pierre de, baron, fransk idrottsfrämjare (1863—1937). C:s namn är främst knutet till de moderna Olympiska spelen vilkas initiativtagare han blev genom sitt betydelsefulla cirkulär 1894",
    "label": 1
  },
  {
    "text": "<b>Oglethorpe</b> [å'gölthörp], James Edward, engelsk general, filantrop, f. 1696, d. 1785. Se Nord-Amerikas Förenta stater, sp. 1242.",
    "label": 1
  },
  {
    "text": "Christensen, Ludvig, dansk politiker (f. 1878), urspr. arbetare, vann framgång inom fackföreningsrörelsen och var socialdemokratisk tnedl. av Köpenhamns stadsfullmäktige 1918—33, medl",
    "label": 1
  },
  {
    "text": "Molin, Lars, teolog och politiker (1657— 1723), teol. prof, i Dorpat 1694, hovpredikant 1702, 1 :e teol. prof, och domprost i Uppsala 1705. M",
    "label": 1
  },
  {
    "text": "Grevi'llius, Nils, dirigent (f. 1893 7/s). Elev av konservatoriema i Stockholm och Sonders-hausen, var G",
    "label": 1
  },
  {
    "text": "<b>Koser</b> [kåser], Reinhold, tysk historiker, f. i Schmarsow, Preussen, d. 7 Febr. 1852, blef 1874 filos. doktor i Halle, s. å. assistent och 1882 geheime statsarkivarie vid statsarkivet i Berlin, 1884 e",
    "label": 1
  },
  {
    "text": "Kroman [krå'-], Kristian Fredrik Wilhelm, dansk filosof (1846—1925). Han blev 1877 fil. dr på avh. ”Den eksakte videnskabs indlæg i problemet om sjælens existens” och var prof. 1884—1922 vid Köpenhamns univ",
    "label": 1
  },
  {
    "text": "Cats, Jakob, holländsk skald (1577—1660). Rådspensionär 1636 och storsigillbevarare 1648, var C",
    "label": 1
  },
  {
    "text": "<b>Bodmer,</b> Johann Jakob, schweizisk estetiker och poet, f. 1698 i närheten af Zürich, beträdde först köpmannabanan, men öfvergaf den snart för att ostörd kunna egna sig åt poesien och de historiske vetens",
    "label": 1
  },
  {
    "text": "La Tour [la tö'r], Maurice Quentin de, fransk pastellmålare (1704—88). L. fulländade pastelltekniken och blev en av 1700-ta-lets främsta porträttörer",
    "label": 1
  },
  {
    "text": "<b>Murberg,</b> Johan, lärd, vitter författare, född i Gestrikland d. 4 Dec. 1734, blef 1754 student i Upsala, 1761 filos. magister, 1763 docent i hebreiska literaturen och några år senare äfven i grekiska",
    "label": 1
  },
  {
    "text": "Wifstrand, Siri N a i m a Matilda, operettsångerska, skådespelerska (f. 1890 4/s). W. debuterade 1905 på Uppsala teater som Lotta i ”Värmlänningarna”. Senare var hon engagerad vid Alb",
    "label": 1
  },
  {
    "text": "Bö'rresen, Jacob, norsk amiral, industriman (1857—1943). B. blev 1899 konteramiral och chef för marinstaben",
    "label": 1
  },
  {
    "text": "Bike'las, Dimitrios, grekisk skald (1835— 1908). Han författade dikter, berättelser (av vilka ”Lukis Laras”, 1879, översattes till 13 språk, sv. övers. 1883) m. m. B. översatte Shakespeare, Goethe och H. C",
    "label": 1
  },
  {
    "text": "<b>Blix,</b> Magnus Gustaf, fysiolog, född d. 25 Dec. 1849 i Säbrä socken, Vesternorrlands län, blef student 1869, med. kandidat 1875 och licentiat 1879 samt med. doktor 1880, allt i Upsala",
    "label": 1
  },
  {
    "text": "Carreno [karäznjå], Maria Teresa, sydamerikansk pianist (1853—1917). Född i Vene",
    "label": 1
  },
  {
    "text": "Li'utbrand (Liutprand, Liudprand), italiensk historieskrivare under 900-talet, biskop av Cremona, härstammande från en fömäm lango-bardisk ätt. L",
    "label": 1
  },
  {
    "text": "<b>Kempeneer</b> [hårdt k], Peter de. Se Campaña, P. Suppl.",
    "label": 1
  },
  {
    "text": "Coster [fr. utt. kåstä'r], Charles de, belgisk författare (1827—79). Han är mest bekant genom sitt mästerverk ”La légende d’Uylen-spiegel et de Lamme Goedzak” (1867; sv. övers. 1925)",
    "label": 1
  },
  {
    "text": "<b>Roberval,</b> Gilles Personnier de, fransk matematiker, f. vid Roberval nära Senlis 1602, blef 1631 professor i filosofi vid Collége de Maître Gervais i Paris och kort derefter professor i matematik vid Co",
    "label": 1
  },
  {
    "text": "Anderberg, Gustaf Alfred Rudolf, psykolog och pedagog (f. 1892 ®/i), fil. dr i Lund 1918, docent i psykologi och pedagogik där 1918—27, prof, i pedagogik i Uppsala 1932, i psykologi 1948. A. har utg. bl. a",
    "label": 1
  },
  {
    "text": "<b>Raspe,</b> Rudolf Erich. Se Münchhausen",
    "label": 1
  },
  {
    "text": "<b>Wehrli,</b> Johann Jakob, schweizisk pedagog, f. 1790, var lärjunge till Fellenberg (se denne) och derefter lärare vid dennes anstalter å Hofwyl samt blef 1834 rektor vid lärareseminariet i Kreuzlingen vid",
    "label": 1
  },
  {
    "text": "Solms [zålms], Hermann, greve zu S.-Laubach, tysk botanist (1842—1915). Han blev 1879 prof, i Göttingen och hade 1888—1908 samma befattning i Strassburg",
    "label": 1
  },
  {
    "text": "Martinson, Harry Edmund, författare (f. 1904 B/o). M. föddes och växte upp i Jämshög i v. Blekinge. Efter några år som ambulerande sockenbarn rymde M. till sjöss 1919",
    "label": 1
  },
  {
    "text": "<b>Reuter</b> [röjter], Odo Morannal, finsk zoolog, universitetslärare, född i Åbo d. 28 April 1850, blef student i Helsingfors 1867, filos. magister 1873, filos. doktor 1877 samt s. å. docent och 1882 e. o",
    "label": 1
  },
  {
    "text": "Schiötz [Jöts], Ak sel, dansk opera- och kon- sertsångare, tenorbaryton (f. 1906), cand. mag. 1930, läroverksadjunkt 1935—48. Som sångare var S. elev till bl. a. Mogens Wöldike och John Forsell",
    "label": 1
  },
  {
    "text": "<b>Gonzalès</b> [gångsaless], Louis Jean Emmanuel, fransk romanförfattare och följetonist, f. 1815, ursprungligen af spansk härkomst, uppträdde tidigt, under flere olika pseudonymer, med åtskilliga novellisti",
    "label": 1
  },
  {
    "text": "Ba'nner, Erik Eriksen, dansk riksmarsk (d. 1554). Han ägde flera stora gods i n. Jylland och hade Kalö i län, blev 1523 riksråd och 1541 riksmarsk. I Sveriges historia är B",
    "label": 1
  },
  {
    "text": "Massigli', René, fransk diplomat (f. 1888), chef för N. F.-avd. i utrikesministeriet 1928—33, bitr. dir. för ministeriets politiska avd. 1933—37 och dir. 1937—38. M",
    "label": 1
  },
  {
    "text": "<b>Colenso,</b> John William, engelsk biskop, f. 1814 i Cornwall, fick sin universitetsbildning i Cambridge, var derefter några år underlärare i Harrow och författade sedan åtskilliga matematiska läroböcker, ",
    "label": 1
  },
  {
    "text": "Serkin [zä'rk-], Rudolf, österrikisk pianist av rysk börd (f. 1903). Som solist debuterade han 1914 med filharmonikerna i Wien, som konsertgivare 1920 i Berlin. S",
    "label": 1
  },
  {
    "text": "<b>Kastner,</b> Jean Georges, fransk musiker, f. i Strassburg 1811, d. 1867 i Paris, der han sedan 1835 vistades och blef medlem af Institut de France, vicepresident för tonkonstnärsföreningen m. m",
    "label": 1
  },
  {
    "text": "<b>Steffani,</b> Agostino, en af sin tids förnämsta tonsättare, diplomat, prest, född 1655 i Castelfranco (Venezien), var först korist vid S:t Markuskyrkan i Venezia, kom sedermera till München, der han på ku",
    "label": 1
  },
  {
    "text": "Lalo [lalå'], Édouard Victor Antoine, fransk tonsättare (1823—92). Han framträdde som kompositör i Wagnerstil med en mängd orkesterverk och operor. Särskilt beaktad blev operan ”Le roi d’Ys” (1888)",
    "label": 1
  },
  {
    "text": "<b>Wills</b> [oills], William Gorman, engelsk dramatiker, f. 1828 i grefskapet Kilkenny på Irland, studerade vid universitetet i Dublin och utbildade sig derefter i målarekonsten vid Royal irish academy",
    "label": 1
  },
  {
    "text": "Carlin, Isak, veterinär (1888—1947), veterinärexamen 1912, dr vet. med. i Berlin 1927. C. utg. ett stort antal vetenskapliga och populärvetenskapliga skrifter och uppsatser, bl. a",
    "label": 1
  },
  {
    "text": "Borms [bårms], August, belgisk politiker (1878—1946), urspr. lärare",
    "label": 1
  },
  {
    "text": "2. Baner, Gustaf, den föregåendes broder, statsman, föddes 1547 på Banérarnas gamla stamgods, Djursholm, på hvilket han sedermera vanligen bodde",
    "label": 1
  },
  {
    "text": "Lützow [ly'tså], Barthold Heinrich von, norsk krigare (1654—1729). Han förde som generallöjtnant 1716 och 1718 befälet över trupperna i det sunnanfjällska Norge under fälttågen mot Karl XII och ledde 1719 det",
    "label": 1
  },
  {
    "text": "<b>Hube,</b> Romuald, polsk jurist, f. 1803, var 1829-31 professor i kanonisk rätt och kriminalrätt vid universitetet i Varsjav samt blef 1850 geheimeråd och senator",
    "label": 1
  },
  {
    "text": "Dreyer [dråVar], Carl Theodor, dansk filmregissör (f. 1889). D., som urspr. var journalist, har skapat en rad filmer av hög konstnärlig halt",
    "label": 1
  },
  {
    "text": "Amoretti, Carlo, italiensk lärd. f. 1741 i Oneglia, d. 1816 i Milano",
    "label": 1
  },
  {
    "text": "Bånffy [bä'nfi], Dezsö (Desiderius), baron, ungersk politiker (1843—1911). Han var 1892—95 underhusets talman samt 1895—99 konseljpresident och inrikesminister",
    "label": 1
  },
  {
    "text": "<b>Wetzel,</b> Karl Friedrich Gottlieb, tysk skald, f. 1779, d. 1819, förutsade 1805, i <i>Magischer spiegel, drinnen zu schauen die zukunft Deutschlands,</i> 1806 och 1807 års händelser",
    "label": 1
  },
  {
    "text": "Jörgensen, Ellen Sophie Rasmine, dansk historiker (1877—1948), cand. mag. 1903, dr phil. 1909, under bibliotekarie 1915—31, bibliotekarie 1931—41 vid kungl. bibi. J",
    "label": 1
  },
  {
    "text": "Poe [påu], Edgar Allan, amerikansk författare (1809—49). Tidigt föräldralös, omhändertogs P",
    "label": 1
  },
  {
    "text": "<b>Herrera</b> [errera], Hernando de. spansk lyriker, om hvars levnadsomständigheter ingenting annat är bekant än att han var född omkr. 1534, sannolikt i Sevilla, tillhörde det andliga ståndet och dog 1597",
    "label": 1
  },
  {
    "text": "Laboulaye [labolä'], Édouard René Le-febvre de, fransk författare och politiker (1811 ■—83). Han var en framstående jurist, professor,",
    "label": 1
  },
  {
    "text": "Björklund, Richard, målare (f. 1897 Vs). Under tiden 1921—28 idkade han konststudier i Frankrike, Tyskland och Italien",
    "label": 1
  },
  {
    "text": "<b>Köchly</b> [hårdt k], Hermann August Theodor, tysk filolog, f. 1815, studerade 1832-37 klassisk filologi i Leipzig under Gottfr",
    "label": 1
  },
  {
    "text": "Jernbergh, Victor, målare, grafiker (f. 1882 28/4). Han ägnade sig först åt måleri och utförde bl. a. altartavlan i Jukkasjärvi kyrka och en monumentalmålning i gravkapellet i Nyköping",
    "label": 1
  },
  {
    "text": "<b>Norlin,</b> Teodor Arnold Valentin, kyrkohistoriker, född i Sala d. 10 Okt. 1833, blef student i Upsala 1849, filos. doktor 1860, docent i svensk historia 1861, teol",
    "label": 1
  },
  {
    "text": "Suso [zö'zå] (Seuse), Heinrich, tysk mystiker (omkr. 1300—66). Han blev tidigt do-minikanmunk, studerade i Köln och hörde därvid Eckart el. påverkades av dennes skrifter; senare prior i Konstanz",
    "label": 1
  },
  {
    "text": "<b>Thomle,</b> Iver Steen, norsk jurist, född d. 1 Mars 1812 i Froland vid Arendal, blef student 1829 och tog juridisk ämbetsexamen 1833 vid Kristiania universitet",
    "label": 1
  },
  {
    "text": "Billström, Lars, politiker (1801—78), rådman i Lund 1837—55 och borgmästare där 1855 —78. I borgarståndet, varav han var led. riksdagarna 1844—60, utövade han stort inflytande inom den liberala oppositionen",
    "label": 1
  },
  {
    "text": "Mäl'er, Heinrich, tysk filosof (1867—1933), prof, först i Tübingen, sedan i Berlin, betydande framför allt genom sina historisk-filosofiska verk, t. ex",
    "label": 1
  },
  {
    "text": "<b>Schrevelius,</b> Fredrik Gustaf Georg, universitetslärare, rättslärd, f. 1799 i Karlskrona, blef 1817 student i Lund, 1820 filos. magister, 1824 docent i juridiska fakulteten, 1827 e. o. och 1839 ord",
    "label": 1
  },
  {
    "text": "Romney [rå'mni], George, engelsk målare (1734—1802). R. är framför allt den unga eng- elska kvinnans målare. Hans levande ideal av engelsk kvinnoskönhet var Emily Lyon, Lady Hamilton",
    "label": 1
  },
  {
    "text": "<b>Flaxman,</b> John, engelsk bildhuggare, född i York d. 6 Juli 1755, femton år efter Sergel, två år före Canova och femton år före Thorvaldsen, var jämte de nämnde konstnärerna en af dem, som bidragit att p",
    "label": 1
  },
  {
    "text": "Mahan [mahä'n el. män], Alfred Thayer, amerikansk sjöofficer och sjömilitär författare (1840—1914). Han deltog i inbördeskriget 1861 —65 och tjänstgjorde därefter i olika sjöofficers-befattningar. 1896 tog M.",
    "label": 1
  },
  {
    "text": "Skilondz [skilå'nts], Adelaide Andrejeva, rysk-svensk operasångerska, sopran (f. 1882 27/i). Född i Petersburg och utbildad vid konservato-riet där, var S. 1910—14 anställd vid hovoperan i Berlin",
    "label": 1
  },
  {
    "text": "Pollard [på'lad], Albert Frederick, engelsk historiker (1869—1948), prof, vid Londons univ. 1903—31, utg. bl. a. ”Henry VIII” (1902) och ”The reign of Henry VII” (3 bd, 1913—14).",
    "label": 1
  },
  {
    "text": "Thomas [tårna'], Albert, fransk politiker (1878—1932), urspr. läroverkslärare. T. invaldes 1910 i deputeradekammaren som socialdemokrat. Han var understatssekr",
    "label": 1
  },
  {
    "text": "Elofson, Anders, agronom (f. 1873 25/«). Utbildad vid Alnarp, var E. 1899—1901 assistent vid Sveriges utsädesförening i Svalöv, 1901—12 föreståndare för dess filial vid Ultuna, från 1912 t. f",
    "label": 1
  },
  {
    "text": "<b>Ramström,</b> Klas Olof, skolman, universitetslärare, född på Stjernsund i Nerike d. 18 April 1791, blef 1810 student i Upsala, der han 1818 promoverades till filos. magister",
    "label": 1
  },
  {
    "text": "Claesson [klä's-], Stig Melker, kemist (f. 1917 V2), fil. dr och doc. 1946, prof, i fysikalisk kemi 1949, allt vid Uppsala univ. Åren 1946—48 var han Rockefellerstipendiat i U.S.A",
    "label": 1
  },
  {
    "text": "<b>Hetting,</b> Magnus Gabriel, norsk fiskeriinspektör, föddes 1811 i Overhaldens socken, Nordre-Trondhjems amt, tog juridisk ämbetsexamen 1842 och var under en följd af år anställd i Revisionsdepartementet s",
    "label": 1
  },
  {
    "text": "Armstrong [ä'mstråu ], Martin D o n i s-t h o r p e, engelsk författare (f. 1882). Efter att ha deltagit i 1 :a världskriget har han bl. a. varit medred. av The Spectator 1922—24",
    "label": 1
  },
  {
    "text": "<b>Orsel</b> [årsä'll], Victor, fransk målare, f. i Lyon 1795, d. i Paris 1850, åtnjöt först undervisning i sin födelsestad, men begaf sig sedan till Paris, der han blef Guérins lärjunge",
    "label": 1
  },
  {
    "text": "We'llhausen [-håuzan], Julius, tysk orientalist, bibelforskare (1844—1918), prof. i Greifs-wald, Halle, Marburg och Göttingen (1892— 1913). W. visade, att den s. k",
    "label": 1
  },
  {
    "text": "<b>Bergström,</b> Per Axel, ämbetsman, föddes i Lund d. 20 Aug. 1823",
    "label": 1
  },
  {
    "text": "<b>Corny,</b> Frederic, psevdonym för F. Guthrie (se denne).",
    "label": 1
  },
  {
    "text": "<b>Gonzaga,</b> Tomas Antonio, portugisisk skald f. 1744 i Oporto, fick sin första uppfostran i Bahia i Brasilien, studerade 1763-68 juridik i Coimbra och beklädde, sedan han återväridt till Brasilien, åtskil",
    "label": 1
  },
  {
    "text": "Bruce [brös], Stanley Melbourne, australisk politiker (f. 1883), Viscount Melbourne, 1947. B. var urspr",
    "label": 1
  },
  {
    "text": "<b>Borastus,</b> Gregorius Laurentii. Se Gregorius Laurentii Borastus (äfven i Suppl.).",
    "label": 1
  },
  {
    "text": "Symons [si'manz], Arthur, engelsk författare (1865—1945), tog starka intryck av symbolismen i Frankrike, där han länge vistades. Av S:s diktsamlingar må nämnas ”Sil-houettes” (1892), ”London nights” (1895), ”",
    "label": 1
  },
  {
    "text": "Giraud [$irå'], Henri, fransk militär (1879 —1949). G",
    "label": 1
  },
  {
    "text": "<b>Bascom</b> [-köm], John, nord-amerikansk filosof, född 1827 i staten New York, förvärfvade 1849 filos. och 1855 teol. doktorsgrad samt blef sistn",
    "label": 1
  },
  {
    "text": "Koldewey [kå'ldavai], Karl, tysk polarre-sande (1837—1908). Han ledde 1868 den första tyska expeditionen till Spetsbergen och 1869—70",
    "label": 1
  },
  {
    "text": "Paine [péin], Thomas, engelsk-amerikansk politisk och filosofisk skriftställare (1737—1809), son till en engelsk kväkare. Han kallades 1774 av Franklin till Amerika, där han agiterade för koloniernas frigörel",
    "label": 1
  },
  {
    "text": "Lyman [låi'man], Theodore, amerikansk fysiker (f. 1874), prof, i fysik vid univ. i Cambridge, Massachusetts, U.S.A., är känd som forskare inom det ultravioletta området av spektrum, där han bl. a",
    "label": 1
  },
  {
    "text": "<b>Holtei,</b> Karl Edward von, tysk skriftställare, föddes i Breslau d. 24 Jan",
    "label": 1
  },
  {
    "text": "Dirac [dira'k], Paul Adrien Mauri-ce, engelsk fysiker (f. 1902), prof, i matematik i Cambridge 1932, tilldelades 1933 jämte E",
    "label": 1
  },
  {
    "text": "<b>Gesenius,</b> Wilhelm, tysk orientalist och bibelkritiker, f. 1786 i Nordhausen, blef 1811 ordinarie professor i exegetik i Halle och dog derstädes 1842. G",
    "label": 1
  },
  {
    "text": "Peck, G r e g o r y, amerikansk filmskådespelare",
    "label": 1
  },
  {
    "text": "Korda [kå'da], Alexander, ungerskfödd filmregissör och filmproducent (f. 1893). Efter universitetsstudier i Budapest blev K",
    "label": 1
  },
  {
    "text": "<b>Diocletianus</b> (Diokletianus), Gajus Aurelius Valerius, romersk kejsare, var son af en frigifven slaf och föddes 245 i Dalmatien, nära det nuv. Cattaro",
    "label": 1
  },
  {
    "text": "Jessen, K n u d, dansk botanist och geolog (f. 1884). Han blev fil",
    "label": 1
  },
  {
    "text": "<b>Pohto,</b> Matts, finsk boksamlare, f. 1817 i södra Österbotten, hade en tid sitt lefvebrödaf att vandra omkring såsom bokförsäljare och bokbindare",
    "label": 1
  },
  {
    "text": "Lindberg, Helge, finländsk sångare, baryton (1887—1928), blev efter studier i Helsingfors (violin), München och Florens (sång) operasångare och sångpedagog i Stuttgart och från 1919 i Wien. Han var en av sin ",
    "label": 1
  },
  {
    "text": "<b>Sandrart,</b> Joachim von, tysk målare och konsthistoriker, född i Frankfurt a. M",
    "label": 1
  },
  {
    "text": "Anderson, Rasmus Björn, norsk-ameri-kansk skriftställare (1846—1936), prof, i skandinaviska språk och litteratur vid Wisconsin-universitetet i Madison 1875—83 samt 1885— 88 Förenta staternas minister och gene",
    "label": 1
  },
  {
    "text": "<b>Söderlund,</b> Johan Erik, arkitekt, f. i Helsingland 1826, genomgick Konstakademiens läroverk och fick sedan som dess stipendiat företaga en studieresa till södern, hufvudsakligen Italien. S",
    "label": 1
  },
  {
    "text": "Hessler, Carl Arvid Gunnar, statsveten-skapsman (f. 1907 W2), fil. dr vid Göteborgs högsk. 1937, doc. i statskunskap där s. å., prof. Skytteanus i statskunskap och vältalighet vid Uppsala univ. 1947",
    "label": 1
  },
  {
    "text": "Persson, Harry, boxare (f. 1898 24/ö), Sveriges internationellt mest kände tungviktsboxare. P",
    "label": 1
  },
  {
    "text": "<b>Liljefors,</b> Bruno Andreas, djur- och landskapsmålare, f. i Upsala d",
    "label": 1
  },
  {
    "text": "Norske selskab, Det, litterär och estetisk klubb, som stiftades 1772 i Köpenhamn av en del där studerande norrmän, bl. a. J. H. Wessel. Sin betydelse fick N",
    "label": 0
  },
  {
    "text": "<b>Schaefer,</b> Peter, pietist, född i Åbo omkr. 1660, blef 1688 magister i Åbo",
    "label": 1
  },
  {
    "text": "New Amsterdam [njö ä'mstadä'm], Nya Amsterdam, se New York.",
    "label": 0
  },
  {
    "text": "<b>Cable</b> [kēböl], George Washington, amerikansk novellförfattare, f. 1844 i New Orleans, egnade sig åt köpmansyrket, var en tid soldat i de konfedererades armé under inbördeskriget och beträdde på allvar ",
    "label": 1
  },
  {
    "text": "Trochu [trå/y'], Louis Jules, fransk general (1815—96). Han deltog som överste i Krimkriget och som divisionsgeneral i slagen vid Magenta och Solferino 1859. I ”L’armée fran-qaise en 1867” (1867) blottade T",
    "label": 1
  },
  {
    "text": "<b>Fay</b> [faj], Joseph, tysk målare, f. 1813, studerade på akademien i Düsseldorf och hos P. Delaroche i Paris, under hvilkens ledning han fullkomnade sig i koloriten",
    "label": 1
  },
  {
    "text": "Ad pi'as cåu'sas, Ad p i'o s ü s u s, lat., till fromma ändamål. Uttrycket brukas om gåvor el. testamenten till förmån för fattiga, kyrkor, skolor m.m.",
    "label": 0
  },
  {
    "text": "<b>Aymard</b> [ämār], Edouard Alphonse Antoine, baron, fransk general, f. 1820, blef officer 1840, tjenade i Afrika och utmärkte sig för lysande tapperhet på Krim och i Mejico samt avancerade snabbt, trots si",
    "label": 1
  },
  {
    "text": "Kahl, Achatius Johan, präst, författare (1794—1888). Han blev adjunkt i österländska språk i Lund 1821, prästvigdes 1825 samt blev 1827 förste stadskomminister i Lund och kyrkoherde i östra Råby och Bjällerup",
    "label": 1
  },
  {
    "text": "<b>Valentinus,</b> Basilius, den siste betydande kemisten under den alkemistiska perioden, skall hafva varit benediktinmunk och lefde på 1400-talet i S. Petersklostret i Erfurt. V",
    "label": 1
  },
  {
    "text": "Smirke [smäk], Sir Robert, engelsk arkitekt (1780—1867), fick sin utbildning till stor del under resor bl. a. i Italien och Grekland",
    "label": 1
  },
  {
    "text": "Vingboons [fi^båns], Justus, holländsk arkitekt, ledde 1653—56 arbetet på riddarhuset i Stockholm och uppgjorde nya ritningar till detta. Dess nuv",
    "label": 1
  },
  {
    "text": "<b>Koster</b> (Coster), Lourens Jansz, af holländarna firad såsom boktryckarekonstens uppfinnare, nämnes i denna egenskap första gången af läkaren och historiografen Adrianus Junius (de Jonghe) i dennes 1588 ",
    "label": 1
  },
  {
    "text": "Delacroix [dalakrcoa'], Léon, belgisk politiker (1865—1929). Han var advokat i Bryssel och katolsk högerman samt blev nov",
    "label": 1
  },
  {
    "text": "Gleerup, C. W. K., ab., Lund, övertog 1897 den förlagsverksamhet, som 1826 grundats av C. W. K. Gleerup och efter dennes död 1871 fortsatts av sonen Jacob G. (1834—1914); aktiekapital 600,000 kr; nuv. verkst.",
    "label": 0
  },
  {
    "text": "Iwersson, Gottlieb, konstsnickare (1750— 1813). L, som 1778 blev mästare i Stockholm och 1790 kungl. slottssnickare, är den gustavianska periodens och empiretidens främste man i sitt fack efter G. Haupt",
    "label": 1
  },
  {
    "text": "<b>Quatremère de Quincy</b> [katrömär dö kängsi'], Antoine Chrysostome, fransk konsthistoriker, den föregåendes kusin, f. 1755 i Paris, tillbragte flere år uti Italien för att studera minnesmärkena från antik",
    "label": 1
  },
  {
    "text": "Bary [bä'ri], Heinrich Anton de, tysk botanist och läkare (1831—88), prof, i Frei-burg 1855, i Halle 1867, i Strassburg 1872. Han var en av 1800-talets banbrytande forskare över de lägre växternas, företrädes",
    "label": 1
  },
  {
    "text": "<b>Fleury</b> [flöri], Claude, fransk kyrkohistoriker, f. 1640, var först advokat vid parlamentet i Paris och lät sedermera, 1667, prestviga sig",
    "label": 1
  },
  {
    "text": "Du Bois [do bai's], William Edward Burghardt, amerikansk författare (f. 1868), delvis av negerbörd, prof, i historia och nationalekonomi vid Atlanta Univ. 1896—1910",
    "label": 1
  },
  {
    "text": "<b>Landini,</b> Taddeo, italiensk bildhuggare i Florens under senare hälften af 1500-talet, samtidig med Giovanni da Bologna. Af hans hand är en af årstidsfigurerna på Ponte di S",
    "label": 1
  },
  {
    "text": "Fjæstad, Gustaf Adolf, konstnär (1868-— 1948). Han studerade kort tid vid Konstakademien samt för Liljefors och C. Larsson, utställde första gången 1897",
    "label": 1
  },
  {
    "text": "<b>Commune affranchie</b> [kåmmy'n affrangsjī], Fr., »den befriade kommunen». Se Lyon, sp. 372.",
    "label": 0
  },
  {
    "text": "Asteröpherus, Magnus Ola i, skolman, dramatiker (d. 1647), rektor vid Arboga skola 1608, kyrkoherde i Västerfärnebo 1614. A. är förf, till det märkliga dramat ”En Iwstigh comædia vid nampn Tisbe”, uppf. f",
    "label": 1
  },
  {
    "text": "<b>Macleod</b> [mäcklaud], Henry Dunning, skotsk nationalekonom, f. 1821 i Edinburgh, studerade juridik, upptogs 1849 såsom advokat i Inner temple (jfr Inns of court), slog sig derefter på nationalekonomiska ",
    "label": 1
  },
  {
    "text": "Ihlen, Nils Claus, norsk politiker (1855— 1925), industriledare från Romerike, tillhörde 1906—09 stortinget, där han 1908 anslöt sig till den s. k",
    "label": 1
  },
  {
    "text": "<b>Ödmansson,</b> Ernst Ludvig Vilhelm, läkare, född i Landskrona d. 8 Juli 1831, blef student i Lund 1849, filos. kandidat 1853, med. kandidat 1857 och licentiat 1859 samt kirurgie magister 1861",
    "label": 1
  },
  {
    "text": "Robertson [rå'batsn], Dennis Holme, engelsk nationalekonom (f. 1890), lärare vid Cam- bridge Univ. 1920—38, prof, vid Londons univ. 1939—44. R. var rådgivare åt engelska finans- dep",
    "label": 1
  },
  {
    "text": "<b>Acclimatisation,</b> Acclimatisera. Se Acklim-.",
    "label": 0
  },
  {
    "text": "Kehler [kè'-], Henning, dansk kritiker (f. 1891). Han vistades 1917 i Ryssland och Sibirien som dansk attaché och vicekonsul och blev efter hemkomsten litterär medarbetare i Politiken (1920)",
    "label": 1
  },
  {
    "text": "Semafor [-få'r] (av grek, séma, tecken, och fe'rein, bära), signalapparat med rörliga armar.",
    "label": 0
  },
  {
    "text": "<b>Somal-landet</b> (Somali-landet), landskap i nordöstra Afrika mellan Adenviken i n., Indiska hafvet i ö. och floden Tana i s., bildande en triangel af omkr. 712,000 qvkm",
    "label": 0
  },
  {
    "text": "Pungbjörn, zool., se Koala.",
    "label": 0
  },
  {
    "text": "Rostads folkskoleseminarium i Kalmar, sedan 1950 även officiell benämning, har sitt namn efter egendomen Rostad, där seminariet haft sitt hemvist sedan 1877. Året förut hade Cecilia Fryxell, som drivit en fli",
    "label": 0
  },
  {
    "text": "<b>Dobbeln,</b> stad i ryska guvern. Kurland. Omkr. 300 innev. Ruiner efter ett 1620 af Gustaf Adolf eröfradt och 1711 af Karl XII bebodt slott.",
    "label": 0
  },
  {
    "text": "<b>Gerda,</b> <i>astr.,</i> en af småplaneterna.",
    "label": 0
  },
  {
    "text": "Orogena perioder [-jé'-]. De krafter, som i jordskorpan varit verksamma för bergskedj ebild-ning (se d. o",
    "label": 0
  },
  {
    "text": "<b>Noaks ark.</b> 1. Se Ark 2 och Syndafloden. - 2. <i>Zool.</i> Se Arca Noae. - 3. (Noachs ark). Titeln på ett satiriskt skaldeverk af Kr. E. Fahlcrantz (se denne).",
    "label": 0
  },
  {
    "text": "Lantmäteristaten. En statlig inst",
    "label": 0
  },
  {
    "text": "<b>Centre,</b> Canal du C. [kanal dy sangtör], kanal i franska depart. Saône-et-Loire (Bourgogne och Mâconnais). Den förenar Saône med Loire och derigenom Medelhafvet med Atlantiska hafvet.",
    "label": 0
  },
  {
    "text": "Blodkropp, se Blod.",
    "label": 0
  },
  {
    "text": "Remtransportör, mek., anordning för transport av massgods på remmar. R. består av en bred, ändlös rem el",
    "label": 0
  },
  {
    "text": "<b>*Ban,</b> ämbetstitel. Titeln ban bäres fortfarande af ståthållaren i Kroatien (»banus af Kroatien, Slavonien och Dalmatien»), hvilken står i spetsen för Kroatiens regering, utnämnes af Ungerns konung på f",
    "label": 0
  },
  {
    "text": "Daga, härad i inre Södermanland, Södermanlands län; 425,15 km2, 7,413 inv. (1950); omfattar socknarna Frustuna, Kattnäs, Björnlunda, Gryt och Gåsinge-Dillnäs. D",
    "label": 0
  },
  {
    "text": "Antu, ett råttgift, som under senare år fått stor användning i vårt land.",
    "label": 0
  },
  {
    "text": "<b>Imperial institute</b> [impīriöl i'nstitjut], Eng. (»riks-institutet»), en såsom sinnebild och främjare af den britiska verldsrikestanken i South Kensington i London 1887–93 uppförd byggnad (frontlängd 225",
    "label": 0
  },
  {
    "text": "Tidlösa, nakna jungfrun, Co'lchicum autumnäle, liljeväxt med underjordisk stamknöl, från vilken sent på hösten skjuta upp vanl. 2 el. 3 blekt violetta, ända till 3 dm långa blommor",
    "label": 0
  },
  {
    "text": "<b>Kassa-inventarium</b> (jfr Inventarium), <i>förv.,</i> en af förrättningsmännen underskrifven förteckning på de vid inventering i kassan uppräknade kontanta medel och värdepapper",
    "label": 0
  },
  {
    "text": "Hoare-Lava'1-planen [hå-], ett brittiskt-franskt förslag till fredsuppgörelse i kriget mellan Etiopien och Italien 1935. H. uppgjordes i Paris 8/i2 s. å",
    "label": 0
  }
]